{ 
    "dejia":[
        {
            "duiwu":["奥格斯堡","勒沃库森","拜仁慕尼黑","多特蒙德","门兴格拉巴赫",
                    "法兰克福","弗莱堡","汉堡","汉诺威96","柏林赫塔",
                    "霍芬海姆","美因茨","沙尔克04","斯图加特","云达不莱梅",
                    "沃尔夫斯堡","科隆俱乐部","帕德博恩","红牛","凯泽斯劳滕"
            ]
        }
    ],
    "yijia":[
        {
            "duiwu":["尤文图斯","罗马","那不勒斯","拉齐奥","亚特兰大","AC米兰","国际米兰","佛罗伦萨","都灵","桑普","乌迪内斯","卡利亚里","切沃","萨索洛","博洛尼亚","热那亚","恩波利","克罗托内","巴勒莫","佩斯卡拉"],
            "zhuti":"意大利足球甲级联赛（意大利语：Serie A），简称“意甲”，是意大利最高等级的职业足球联赛，由意大利足球协会（Federazione Italiana Giuoco Calcio，FIGC）管理。意甲参赛球队数量从2004/2005赛季开始由18队增加至20队，以双循环方式比赛，积分榜排名后3名的球队将会降级到意大利足球乙级联赛（Serie B）。其位置由意乙头两名取代，余下的席位则由意乙第3名至第6名进行附加赛争夺。",
            "fenti":"意甲是世界上水平最高的职业足球联赛之一，其特点为注重防守。20世纪八、九十年代，意甲球星云集，实力强劲的球队众多，一度被公认为是世界第一足球联赛，意甲被誉为“小世界杯”。"
        }
    ],
    "yingchao":[
        {
            "zhuti":"英格兰足球超级联赛（Premier League）[1]  ，通常简称“英超”[1]  ，是英格兰足球总会属下的职业足球联赛。英超是“欧洲五大联赛”之一，由20支球队组成，由超级联盟负责具体运作。英格兰超级联赛成立于1992年2月20日，是英格兰联赛系统的最高等级联赛，其前身是英格兰足球甲级联赛。每个赛季结束积分榜末三位降入第二级别的英格兰足球冠军联赛。",
            "fenti":"英超一直以来被认为是世界上最好的联赛之一，节奏快、竞争激烈、强队众多，现已成为世界上最受欢迎的体育赛事，也是收入最高的足球联赛。2004年巴克莱银行（Barclays Bank）成为英超赞助商，冠名为巴克莱超级联赛（Barclays Premier League）。合约之后延长3年到2016年。截至2015/16赛季，自1992/93赛季改制为英超后共有球队夺得冠军：曼联13次；切尔西4次；[3]  阿森纳3次；曼城2次；布莱克本1次；莱斯特城1次。英超成立后至今（1992～2016），共有6支球队没有降级过，他们分别是：曼联、埃弗顿、切尔西、阿森纳、利物浦和托特纳姆热刺。此外，1919年（英国甲级）联赛扩军，阿森纳升入顶级联赛后至今（截止到2015-2016赛季，已经走过了97个赛季），再没级在此之前曾于1913年降入乙级联赛。北京时间2016年2月10日，英超联盟在其官网上发布了全新的品牌标志，从2016/17赛季开始，英超将使用全新的品牌标志。且从下赛季开始联赛将不再有赞助商冠名，联赛名称就是英格兰足球超级联赛。",
            "duiwu":["切尔西","热刺","利物浦","曼城","曼联","阿森纳","埃弗顿","西布朗","南安普顿","伯恩茅斯","莱斯特","斯托克城","沃特福德","伯恩利","西汉姆","水晶宫","胡尔城","斯旺西","米堡","桑德兰"]
        }
    ],
    "ouguan":[
        {
            "zhuti":"欧洲冠军联赛，简称欧冠，是欧洲足球协会联盟主办的年度足球比赛，代表欧洲俱乐部足球最高荣誉和水平，被认为是全世界最高素质，最具影响力以及最高水平的俱乐部赛事，亦是世界上奖金最高的足球赛事和体育赛事之一，估计每届赛事约有超过十亿电视观众通过人造卫星观看赛事。",
            "fenti":"欧冠前身是1955/1956赛季创建的欧洲俱乐部冠军杯（European Champion Clubs' Cup）。1992/1993赛季，欧足联对这项杯赛的赛制和名称正式进行了修改，赛事因此改称现在使用的“欧洲冠军联赛”（UEFA Champions League），而旧有的名称“欧洲俱乐部冠军杯”则被套用于现在的冠军奖杯上。算上欧洲冠军杯时代，皇家马德里一共11次夺冠，之后是7次夺冠的AC米兰，5次夺冠的拜仁慕尼黑和利物浦、巴塞罗那，以及4次夺冠的阿贾克斯。2015年6月30日，欧足联官方宣布，位于英国威尔士的卡迪夫千年球场将承办2017年欧冠决赛，继2014年的欧洲超级杯后，威尔士首都再度举办欧洲赛事的决赛。",
            "pic":[
                "/static/img/ouguan1.jpg",
                "/static/img/ouguan2.jpg",
                "/static/img/ouguan3.jpg",
                "/static/img/ouguan4.jpg",
                "/static/img/ouguan5.jpg",
                "/static/img/ouguan6.jpg",
                "/static/img/ouguan7.jpg"
            ],
            "text":"欧洲冠军联赛的参赛名额是按照欧足联所设定的一套计分制度排列出欧洲各联赛水平，以过去五年内各联赛俱乐部在各项国际或欧洲赛事上的表现加以指数计算，并据此分配名额。欧洲足联积分排名三甲联赛获得四席参赛名额，改制以来至今一直由意甲、西甲、德甲以及英超四大联赛垄断；4-6位的有三席，7-15位的有二席，16位及以后的只有一个席位。西甲、英超以及德甲这些联赛的前三名可直接获得参加资格；意甲、法甲和葡超这些联赛的前两名可直接获得参加资格。西甲、英超和德甲三个联赛的第四名需要参加每赛季初举行的预选赛，而意甲、法甲和葡超三个联赛就只有第三名可以参加预选赛（截至2015年）。而其他级别较低的联赛则只有一个直接参赛的名额，甚至只有一个参加预选赛的名额，而有些新兴足球国家的冠军球队可能要靠在要求较低的欧洲联盟杯取得理想成绩以提升指数来取得分配参赛席位的资格。"
        }
    ],
    "fajia":[
        {
            "zhuti":"法国足球甲级联赛（ Ligue 1），简称法甲，是法国最高级别的职业足球联赛，由法国职业足球联盟（Ligue de Football Professionnel）[1]  运营。一直以来法甲联赛没有产生一支长期雄霸联赛的超级强队，即便是十冠王圣埃蒂安，和八冠王南特，亦是冷门爆发的温床，46-47鲁贝 图尔宽、78-79斯特拉斯堡、96欧塞尔、98朗斯、2012蒙彼利埃，皆以小球会身份夺冠。",
            "fenti":"在20世纪50至60年代的方丹、皮安托尼为领衔，除科帕、普拉蒂尼、迪迪埃 西克斯等为数不多球星改换门庭，辗转欧洲更大联赛。囊括84欧洲杯冠军成员巴茨在内的70至90年代中期，几近45年里亦是法甲和本土国脚联系最为紧密的时期。如历年法国国内足球先生 72年特雷索、79 及81博西斯、86阿莫罗斯、85路易斯 费尔南德斯、84蒂加纳、82及83吉雷瑟、以及法国队史世界杯助攻王边锋 罗歇托，92阿兰 罗什、93吉诺拉、94伯纳德 拉玛、95文森特 盖兰 皆在法甲功成身退。",
            "duiwu":["巴黎圣日耳曼","蒙彼利埃","里尔","里昂","波尔多","雷恩","圣埃蒂安","图卢兹","盖拉德依云","马赛","南锡","瓦朗谢纳","奥斯","索肖","布雷斯特","阿雅克肖","洛里昂","卡昂","第戎","欧塞"]
        }
    ]

}