{
    "todos": [
        {
            "id": 0,
            "zhuti": "欧冠-C罗帽子戏法 皇马3-0完胜马竞占先机",
            "fenti": "C罗力拔头筹 暴力凌空抽射 推射戴帽 本泽马倒钩偏出",
            "text": "今日凌晨，欧冠半决赛首回合中，皇马主场3-0大胜马德里竞技，距连续两年杀入欧冠决赛只差一步。C罗连入三球，近3场欧冠两次上演帽子戏法，本赛季3次德比战出战马竞，先后两场打入3球。C罗欧冠生涯7次上演帽子戏法，追平梅西保持的历史纪录。次回合半决赛将在下周中进行，皇马历史上欧冠淘汰赛首战3球领先，从未被对手逆转淘汰。",
            "pic":[
                "/static/img/101.jpg",
                "/static/img/102.jpg",
                "/static/img/103.jpg",
                "/static/img/104.jpg",
                "/static/img/105.jpg",
                "/static/img/106.jpg"
            ],
            "picture":[ "/static/img/107.jpg"],
            "text2":"皇马本赛季欧冠7胜3平保持不败，其中淘汰赛4战连捷。27个欧冠半决赛主场仅3次落败，近5个半决赛主场4胜1平。这是皇马第5次在欧冠半决赛对阵西甲球队，此前4次3度晋级。近7次欧战对阵西甲对手保持不败。伊斯科和瓦拉内轮换出场。马竞第6次打入欧冠半决赛，此前5次半决赛客战仅1次取胜切尔西，其余4场1平3负。马竞近22个欧冠客场有6次落败，但均1球之差小负。"
        },
        {
            "id": 1,
            "zhuti": "欧冠-阿尔维斯助伊瓜因2球 尤文2-0客胜摩纳哥",
            "text": "北京时间5月4日2时45分（法国当地时间3日20时45分），欧冠半决赛首回合开始第2场较量，尤文图斯客场2比0完胜摩纳哥。阿尔维斯职业生涯首次单场欧冠2次助攻，伊瓜因梅开二度，终结2013年4月以来连续7场欧冠淘汰赛进球荒。尤文本赛季欧冠仅有2个失球，1/4决赛两回合零封巴萨。阿莱格里改打3-4-1-2阵型，巴尔扎利进入首发，阿尔维斯与阿莱士-桑德罗打两翼，夸德拉多失去位置。马尔基西奥顶替停赛的赫迪拉。迪巴拉给伊瓜因和曼朱基奇提供支援。队长布冯第100次出战欧冠。",
             "pic":[
                "/static/img/201.jpg",
                "/static/img/202.jpg",
                "/static/img/203.jpg",
                "/static/img/204.jpg",
                "/static/img/205.jpg",
                "/static/img/206.jpg"
            ],
            "picture":[ "/static/img/206.jpg"],
            "text2":"阿尔维斯职业生涯首次单场欧冠2次助攻，伊瓜因梅开二度，终结2013年4月以来连续7场欧冠淘汰赛进球荒。尤文本赛季欧冠仅有2个失球，1/4决赛两回合零封巴萨。阿莱格里改打3-4-1-2阵型，巴尔扎利进入首发，阿尔维斯与阿莱士-桑德罗打两翼，夸德拉多失去位置。马尔基西奥顶替停赛的赫迪拉。迪巴拉给伊瓜因和曼朱基奇提供支援。队长布冯第100次出战欧冠。"
        },
        {
            "id": 2,
            "zhuti": "今年的金球奖三个人争！布冯能破梅西C罗垄断",
            "text":"梅西和C罗对金球奖的统治时代会在今年暂时终结？这听起来有些突然，但确实有这个可能，而布冯就是最有可能终结这种垄断的球员。虽然今年才过去不到一半，距离金球奖评选也还有很长时间，但是不可否认，5月份的几场比赛，尤其是欧冠决赛，将对金球奖的评选产生决定性影响。目前看来，皇马与尤文会师欧冠决赛的可能性极大，一旦皇马夺冠，那么金球奖的评选几乎就没有悬念了，C罗将连续加冕。作为皇马当之无愧的领袖球员，C罗不仅带领球队完成了对欧冠的卫冕，还在对阵拜仁和马竞的比赛中（至少）打进了8粒进球！至于夏天的联合会杯，如果葡萄牙能有出色表现，对于C罗来说会是个加分项，即使葡萄牙表现不佳，似乎也并没有什么紧要。",
            "pic":[
                "/static/img/301.jpg"
            ]
        },
        {
            "id": 3,
            "zhuti": "曼城遭转会禁令处罚！两年内禁止引进青训球员",
            "text":"英足总官方宣布，曼城由于在引进青训球员时存在违规操作，因此将被处以为期2年的青训球员转会禁令，并且还将被处以30万英镑的罚款。据《每日邮报》报道，曼城在去年进行青训球员转会时，存在两笔违规操作，从埃弗顿引进了一名11岁的小将，另外还从狼队引进了一名15岁的中场。英足总的调查显示，曼城存在违规接触两名已和其他俱乐签约的青训球员以及他们的家人的行为，因此将会受到处罚，除此之外，曼城也必须同这两名小球员解约。英足总在官方声明中写道：“由于曼城在注册这两名年轻球员之前的行为违反了联赛的规则，因此曼城将会被处以30万英镑的罚款，同时还将会处以一个为期两年的转会禁令。在禁令的前18个月，曼城将被禁止签下任何10岁到18岁之间，在英超或者英冠球员注册过的青训球员。”“在2018年6月30日之后，这项禁令将会暂停3年，不过，如果曼城在这3年之内再次出现违规行为，禁令将再次被激活，剩下1年的禁令将会被执行。”除此之外，英足总还表示“曼城必须要向这两名球员的原所在球队支付一笔赔偿费用，还要支付这两名青训球员的教育费用，直到两人拿到普通中等教育证书（相当于中国的初中毕业）。”",
            "picture":["/static/img/mancheng01.jpg"]
        },
        {
            "id": 4,
            "zhuti": "齐达内:C罗已非常接近金球奖 能否留任成绩说话",
            "text":"本周末，皇马将赶赴客场挑战格拉纳达，目前皇马在联赛中还仅剩最后的4场比赛，因此每场比赛都不容有失，皇马主帅齐达内出席了赛前的新闻发布会，并回答了记者的提问。对于C罗的轮换一事，齐达内说道：“我也和C罗谈过很多次，他自己也很清楚，他每年要踢6、70场比赛，这也意味着他需要休息，我不是那种让C罗坐板凳的教练，我很清楚球员们都需要休息，如果他们像到赛季末都保持最好的状态，就必须休息。”C罗近来表现非常出色，在对阵拜仁马竞的比赛中更是接连上演帽子戏法，这让C罗获得今年金球奖的呼声变得非常高，对此齐达内表示：“当然，他已经非常接近下一个金球奖了，而这一切这是他自己争取来的，他拥有每一名皇马球迷、教练和球员的支持。”",
            "picture":["/static/img/qidanei01.jpg"],
            "text2":"当有记者提到，克罗斯曾表示球队中场有四个人会更好时，齐达内回答说：“我们可以在一开场时选择一个阵型，然后在比赛后期改用另一种阵型，我们在过去经常会及时进行调整。我不知道你是不是想说BBC导致了球队在攻守上变得不够平衡，但我并不这么认为。他们都是世界级的球员，当然克罗斯说的也是事实，在比赛中对阵型进行调整，确实会让球队更加平衡。”齐达内继续说道：“也许有些人认为那些出场时间少的球员表现更好，但是我认为每个人的表现都非常棒，包括BBC。当BBC出场时，我们没踢过几场差比赛。我们曾尝试过派上两名边路球员负责进攻和防守的打法。当然每个人都能有自己的观点，但是我对包括BBC在内的所有人都很满意。”对于外界报道的西蒙尼有意莫拉塔一事，齐达内回答说：“莫拉塔是皇马球员，他在这过得很开心，这将会是他效力终身的球队。”"
        }
    ]
}

